#+TITLE: modular_device_base_3x2
#+AUTHOR: Peter Polidoro
#+EMAIL: peterpolidoro@gmail.com
#+OPTIONS: toc:t title:t |:t ^:nil

* Repository Information
  - Title :: {{{title}}}
  - Author :: {{{author}}}
  - Email :: {{{email}}}
  - License :: Open-Source Hardware

* Schematic

#+BEGIN_SRC sh :exports results
  ls ./schematic/*.pdf
#+END_SRC

#+RESULTS:
: ./schematic/modular_device_base_3x2.pdf

* Gerbers

#+BEGIN_SRC sh :exports results
  ls ./gerbers/*.zip
#+END_SRC

* Bill of Materials

#+BEGIN_SRC sh :exports results
  ls ./bom/*.csv
#+END_SRC
